Repository: WebStyleProduction24/feed-me-seymour
Catalog: languages/*.po
Languages: ru_ru

source: and is filed under
ru_ru: Рубрика:

source: feed.
ru_ru: лента.

source: % Comments &#187;
ru_ru: Отзывов (%) &#187;

source: %1$s created by %2$s
ru_ru: %1$s от%2$s

source: %1$s search results for "%2$s"
ru_ru: %1$s результатов для фразы: %2$s

source: &laquo; Older Entries
ru_ru: &laquo; Предыдущая страница

source: &larr; Older Comments
ru_ru: &larr; Следующая страница

source: (Edit)
ru_ru: (Править)

source: (Note: The selected will be excluded from the main content on the index page)
ru_ru: (Обратите внимание: Выбранное будет исключено из показа на главной странице)

source: (max 5)
ru_ru: (максимум 5)

source: 1 Comment &#187;
ru_ru: 1 отзыв &#187;

source: <em>Your comment is awaiting moderation.</em>
ru_ru: <em>Спасибо! Ваш комментарий ожидает проверки.</em>

source: <h2 class='center'>No posts found.</h2>
ru_ru: <h2 class='center'>Ничего не найдено.</h2>

source: <h2 class='center'>Sorry, but there aren't any posts by %s yet.</h2>
ru_ru: <h2 class='center'>К сожалению, автор %s еще ничего не опубликовал.</h2>

source: <h2 class='center'>Sorry, but there aren't any posts in the %s category yet.</h2>
ru_ru: <h2 class='center'>К сожалению, в рубрике &laquo;%s&raquo; еще ничего не опубликовано.</h2>

source: <h2>Sorry, but there aren't any posts with this date.</h2>
ru_ru: <h2>К сожалению, за эту дату ничего не опубликовано.</h2>

source: <p class="tags"><small>Tags:
ru_ru: <p class="tags"><small>Метки:

source: A lot of hard work went into creating %s. If you would like to show your support, please use the donate link below.
ru_ru: Потребовалось много времени и тяжелой работы, чтобы сделать %s. Если вы хотите проявить свою поддержку, пожалуйста, оставьте ссылку в нижней части сайта.

source: Add meta tag description (Excerpt used on single posts and pages)
ru_ru: Добавьте мета-описание (Для статических страниц и хронологических статей используется Анонс)

source: Add meta tag keywords, separate by comma (Tags are used on single posts)
ru_ru: Добавьте ключевые слова, разделенные запятыми (Для статических страниц и хронологических статей используются Метки)

source: Add your Google Analytics code
ru_ru: Ваш код Google Analytics

source: Affiliates Program
ru_ru: Партнерская программа

source: Archive
ru_ru: Архив

source: Archive for
ru_ru: Архив за

source: Author Archive
ru_ru: Архив автора

source: Blog Archives
ru_ru: Архив сайта

source: Buy Now
ru_ru: Купите прямо сейчас

source: By
ru_ru: Автор:

source: Calendar
ru_ru: Календарь

source: Close All
ru_ru: Закрыть все

source: Comments are closed.
ru_ru: Обсуждение закрыто.

source: Control Panel
ru_ru: Панель управления

source: Copyright &copy; %1$d %2$s. All Rights Reserved.
ru_ru: &copy; %1$d %2$s. Все права защиещны.

source: Dashboard
ru_ru: Консоль

source: Displays featured posts from one category
ru_ru: Показывать публикации из избранной рубрики

source: Donate
ru_ru: Пожертвовать

source: Edit
ru_ru: Изменить

source: FMS - Featured Post
ru_ru: FMS - Рекомендуемая статья

source: FMS - User Login
ru_ru: FMS - Вход

source: First Sidebar Width
ru_ru: Ширина первого сайдбара

source: From which category:
ru_ru: Из рубрики:

source: Header &amp; Footer
ru_ru: Подвал и Шапка

source: Header Logo
ru_ru: Лого

source: Home
ru_ru: Главная

source: How many posts would you like to appear on the main page?
ru_ru: Как много статей должно отображаться на главной?

source: How to Customize a Basic Theme
ru_ru: Как настроить базовую тему

source: If you have any questions, comments, or if you encounter a bug, please visit our <a href="http://support.bavotasan.com/">Support Forum</a> and let us know.
ru_ru: Если у вас есть какие-либо вопросы, комментарии, или вы столкнулись с багом, пожалуйста, посетите наш <a href="http://support.bavotasan.com/">Форум поддержки</a> и сообщите нам об этом

source: If you would like to display a logo in the header, please enter the file path above.
ru_ru: Если вы хотите показывать лого в шапке, пожалуйста, введите путь к изображению здесь.

source: Info
ru_ru: Инфо

source: Instruction Manual
ru_ru: Руководство

source: Keywords
ru_ru: Ключевые слова

source: Layout Options
ru_ru: Настройка структуры

source: Log In
ru_ru: Войти

source: Log Out
ru_ru: Выйти

source: Logged in as:
ru_ru: Вы вошли как

source: Logo or Blog Name Location
ru_ru: Расположение логотипа и заголовка сайта

source: Lost your password
ru_ru: Напомнить?

source: Main
ru_ru: Основное

source: More Info
ru_ru: Больше информации

source: Newer Comments &rarr;
ru_ru: Новые комментарии &rarr;

source: Newer Entries &raquo;
ru_ru: Новые публикации &raquo;

source: No
ru_ru: Нет

source: No Comments &#187;
ru_ru: Нет комментариев &#187;

source: None
ru_ru: Нет

source: Number of Posts
ru_ru: Количество публикаций

source: Number of posts to show:
ru_ru: Количество публикаций для показа:

source: Open All
ru_ru: Открыть все

source: Options Saved
ru_ru: Настройки сохранены

source: Pages
ru_ru: Страницы

source: Permanent Link to %s
ru_ru: Постоянная ссылка: %s

source: Posted in
ru_ru: Рубрика:

source: Posts Tagged &#8216; %s &#8217;
ru_ru: Метка: %s

source: Powered by %s
ru_ru: Работает на %s

source: Premium Themes
ru_ru: Премиум-темы

source: Profile
ru_ru: Профиль

source: RSS Button
ru_ru: RSS-кнопка

source: Read More &raquo;
ru_ru: Читать полностью &raquo;

source: Read more &raquo;
ru_ru: Читать полностью &raquo;

source: Register
ru_ru: Регистрация

source: Reply
ru_ru: Ответ

source: Resources
ru_ru: Ресурсы

source: Second Sidebar Width
ru_ru: Ширина второго сайдбара

source: Select the width of your site.
ru_ru: Выберите ширину своего сайта.

source: Sidebar Location
ru_ru: Расположение сайдбара

source: Sidebars
ru_ru: Сайдбары

source: Site Description
ru_ru: Описание сайта

source: Site Width
ru_ru: Ширина сайта

source: Sorry, but you are looking for something that isn't here.
ru_ru: К сожалению, по вашему запросу ничего не найдено.

source: Sorry, no posts matched your criteria.
ru_ru: К сожалению, по вашему запросу ничего не найдено.

source: Subscribe to RSS
ru_ru: Подписка на RSS

source: Support Forum
ru_ru: Форум поддержки

source: Tag Line
ru_ru: Слоган

source: Tags
ru_ru: Метки

source: There are tons of layout possibilities available with this theme, as well as a bunch of cool features that will surely help you get your site looking and working it's best.
ru_ru: Есть масса вариаций структуры этой темы, так же как и супер-функций, которые определенно помогут вам создать прекрасный дизайн для вашего сайта.

source: This post is password protected. Enter the password to view any comments.
ru_ru: Пожалуйста, введите пароль для просмотра комментариев.

source: Thumbnail
ru_ru: Миниатюра

source: Title:
ru_ru: Заголовок:

source: User Login
ru_ru: Вход

source: User login and control panel
ru_ru: Вход для пользователя и панель управления

source: Version
ru_ru: Версия

source: View Demo
ru_ru: Демонстрация

source: What would you like your first sidebar width to be?
ru_ru: Какую ширину хотите выбрать для первого сайдбара?

source: What would you like your second sidebar width to be?
ru_ru: Какую ширину хотите выбрать для второго сайдбара?

source: Where do you want your Logo or Blog Name located?
ru_ru: Где хотите расположить свое лого или название сайта?

source: Where would you like your sidebars located?
ru_ru: Где хотите расположить сайдбары7

source: Would you like an RSS Button in your header?
ru_ru: Хотите расположить кнопку RSS в шапке?

source: Would you like to display a tag line beneath your blog name/logo?
ru_ru: Хотите показывать слоган под логотипом/заголовком сайта?

source: Would you like to have a User Login section at the top of your site?
ru_ru: Хотите форму входа на сайт в верхней части сайта?

source: Write
ru_ru: Написать

source: Yes
ru_ru: Да

source: You can follow any responses to this entry through the
ru_ru: Вы можете следить за комментариями через

source: on %1$s at %2$s
ru_ru: %1$s в %2$s
